{
  "Welcome to the Library of Christ Mind Teachings!": "Welcome to the Library of Christ Mind Teachings!",
  "Get Acquainted with the Library": "Get Acquainted with the Library",
  "A Course in Miracles Original Edition": "A Course in Miracles Original Edition",
  "The Way of Mastery": "The Way of Mastery",
  "A Course Of Love": "A Course Of Love",
  "The Raj Materials": "The Raj Materials",
  "The Impersonal Life": "The Impersonal Life",
  "Teachings of Christ Mind": "Teachings of Christ Mind",
  "The Library": "The Library",
  "pl": "Polish",
  "en": "English",
  "SignOut": "Sign Out: {{name}}",
  "User Account": "User Account",
  "Dashboard": "Dashboard",
  "Change Language": "Change Language",
  "Sign In": "Sign In",
  "To Card Catalog": "To Card Catalog",
  "To Home Page": "To Home Page",
  "p1": "This library of Christ Mind teachings is offered to you from a deep appreciation and love of the content contained herein and for the love expressed and demonstrated in the words of each teaching. Within these words is found the motivation and power for real and lasting transformation of the human condition through love. Approached with honesty, curiosity, patience and a genuine desire for change the materials presented here will serve as a trusted guide and friend on the journey of awakening.",
  "p2": "One of the goals of this site is to bring all the bits and pieces of a teaching together in an easily discoverable and usable format. This is particularly true for <1>The Way of Mastery</1> and <3>The Raj Material</3> which, because of the volume of content, was difficult to compile into an approachable package.",
  "p3": "Another goal is to integrate audio, where present, with the written word so you can read along as you listen and not lose your place. See the <1>Get Acquainted</1> guide for details of this and other features of the library.",
  "p4": "The intent of the library is to offer simple, readable, and uncluttered access to the material herein. The interface is terse by design so be sure to poke around and get familiar with the features available. Start by clicking the <i className=\"question icon\" /> option in the menu bar of each page. Video documentation is also available."
}
